[language]
name=Latin
id=1052
[frmMain]
btnSearchAll=Search All(&S)
btnOpenFile=Open file(&F)…
btnOpen=Open(&O)
btnExit=End(&X)
btnAdvance=Other(&O)
btnClose=End(&X)
mFile=Fasciculus(&F)
mOpen=Open(&O) ...

mExit=End(&X)
mCodeConvert=Transcoding(&C)
mLanguage=Language(&Language)
mHelp=Help(&H)
mAbout=About(&A)
mOptions=Options(&O)
mWebsite=Website updates(&W)
mBugReport=Bug fama(&R)
mManual=Operating Manual(&M)
mWebserver=Web server(&W)
mChangeDirectory=Nam domus presul(&C)
mShowAllDb=Ostendo Occultus database

[frmAddfavor]
btnadd=Added(&A)
btndelete=Delete(&E)
btncancel=Close(&C)
btnup=On(&U)
btndown=Next(&D)



[frmData]
mautodict=Auto dictionary(&D)
mautosearch=Query Automatic(&S)
mHe=Prima, fringilla Han(&H)
mSetNoteColor=Color Set Meipi(&C)...
mSetNotebgColor=Set background Meipi(&B)...
mSetDefNoteColor=Default Color Meipi(&C)...
mSetDefNotebgColor=Default font Meipi(&B)...
mSetDefBmColor=Color bookmarks(&B)...
mCloneTab=Tab replication(&R)
mSmallTreeFont=List of fonts minor usus areas(&S)
mListAdb=Open database ... alter
mCloseTab=Close This tab
mCloseRightTab=Totum jus Close

mSelectAll=Select All(&A)
mSelectAll1=Select All(&A)
mFindchar=Search Parts verba ...
mNoChange=CONSTANS(&A)
mTraditional=In traditional(&T)
mSimplified=Simplified conversionem(&S)

mManual=Operating Manual(&M)
mAbout=About(&A)
mHelp=Help(&H)
mSeperator=Paragraph separator(&P)
mExternalImage=External Programs Plug-usura(&E)
mUseccg=Use constructum-in fonts(&C)
mUsemingliext=Uti Romanorum septuaginta characters(&M)
mSynonym=Search Synonyms(&S)
mAutofocus=Focus automatically his locis mota(&F)
mAutolock=Automatic obfirmo range(&L)
mExport=Export(&E)
mExportRefer=Multi viewport Export(&R)...
mExportText=Haec area Export(&E)...
mExportTree=Export directory area(&T)...
mExportNote=Export Notes ...
mImportNote=Import ... notes
mViewNote=View aliis notis ...
mRevertNote=Respondeo notes
mFavorites=Favorites(&F)
mAddFavorite=Add to Favorites(&A)
mAddFavorite1=Add to Favorites(&A)
mOrganizeFavorite=Curo meus favorites(&O)

cbsearchtype=Sumo modus search
edittofind=Historical records press penetro addi potest salvari et tab Search Results
mAdvOptions=Advanced Options(&O)
mOptions=Options(&O)
mVertical1=Vertical(&V)
mFontsize=Font size(&F)
mSmallfont=Small Fonts(&S)
mMiddleFont=Fons(&M)
mLargeFont=Large font(&L)
mExtraFont=Large font(&E)
mWrap=Circumda Auto(&W)
mShowLineNo=Versus Numerus Display(&S)
mShowTree=Tree(&T)
mShowRefer=Multi viewport(&R)

mReading=Read(&R)
mGoHotLine=Linea ut fervens(&L)
mGoline1=Go(&G)...
mExcerptLine=Summary rows(&E)
m1line=Keywords row(&1)
m3lines=Key words linea down(&3)
m5lines=Key words sursum deorsum versus duo(&5)
mExcerptMode=Summary Mode(&X)
mExcerptMode2=Summary Mode
mExcerptType=Class Abstract(&E)
mBookmarks=Bookmarks(&B)
mKeywords=Keyword(&K)
mMarkers=Highlighter(&M)
mBookmark=Bookmarks(&B)
mNextbookmark=Bookmark Altera(&U)
mprevBookmark=Last Bookmarks(&M)
mNextbookmark1=Bookmark Altera
mprevBookmark1=Last Bookmarks
mNextMarker=Next Highlighter
mPrevMarker=Last Highlighter
mExcerpt=Abstract(&E)
mNextOccur1=Write(&N)
mPrevOccur1=Stylus(&P)
mNextOccur=Write(&N)
mPrevOccur=Stylus(&P)
mNote=Notes(&N)
mManual=Operating Manual(&M)
mAdvance=Advanced Mode(&A)
mShowtoolbox=Tool Box(&T)
mUsedFiles=Patefacio lima est(&U)
mHideNoHit=Lists solos obviam(&L)
mAutoGotoOccur=Salire ad Automatically ac primum occurrat(&O)
mResetTree=Root(&T)
mGotofind=Text Box Search(&T)
mClearAllBookmarks=Morbi Bookmarks(&C)
mClearAllMarkers=Morbi Highlighter(&M)
mClearVisited=Clear legisse background color linea(&V)
mClone=Copy fenestra(&N)
mTopofFile=Home Profile(&F)
mGoForward=Altera parte junction
mGoBackward=Ultima junction cuspis
mAddNote=Add Meipi(&N)
mDeleteNote=Delete Meipi Bank(&D)
mAddLink=Hyperlinks(&H)...
mSelection=Merge Search(&M)
mResetTree=Root(&R)
mCopy=Copy(&C)
mCopyExcerpt=Copy Reference(&E)
mCopyRef=Effingo aliquod quo(&R)
mCopyRef1=Effingo aliquod quo(&R)
mExcerptMode=Summary Mode(&X)
mTreeParents=Document class(&H)
mBookmark=Bookmarks(&B)
mNextbookmark=Bookmark Altera(&U)
mprevBookmark=Last Bookmarks(&M)
mFindSelection=Advanced Search(&S)
mFindSel=Search(&F)
mFindSelAnd=Ante et post(&+)
mFindSelOr=Aut(&,)
mFindSelStar=Wildcard(&*)
mFindSelAndNot=Nihil prius et posterius(&-)
mFirsthit=Primis dignum(&A)
mHideNoHit=Lists solos obviam(&L)
mExpandone=Expand inducta (+)
mExpandAll=Integer (*)
mCollapseOne=Layer concursus (-)
mCollapseAll=Concursum omnium (/)
mSelectAbort=Area deselect(&S)
mShowLineNo=Versus Numerus Display(&S)
mNodeAsRange=Fac search(&W)
mExcerptType=Class Abstract(&E)
mMarker=Highlighter(&M)

mClearMarker=Clear Highlighter(&C)
mCustomMarker=Custom colores(&1)
mCustomMarker1=Custom colores(&2)
mCustomMarker2=Custom colores(&3)
mCustomMarker3=Custom colores(&4)
mClearMarker=Clear(&L)

mGlyphInfo=Dynamic figura(&G)...
mGlyphInfo1=Dynamic figura(&G)...
mFindDict=Dictionary(&D)
[frmGotoline]
lblLineno=Line numero
bGotoline=OK
bCancel=Cancel
lblID=Book Page
lblwarning=Gaudeamus!

[frmBugReport]
lblemail=E-mail
lblname=Nomen tuum
lbldescription=Description
btnsend=II
lblattachment=Lorem screen suggero error identify problems celeriter tractus
btnGuide=Erroris Opinio Guidelines
[frmIndex]
btnBuild=Build
btnSelect=Lego
btnUp=On
btnDown=Next
btnDel=Remove
btnClear=Amove
lblDB=Database name

[frmAbout]
btnCheckupdate=Check for updates
[frmImage]
btnSaveAs=Picture Save(&A)
btnCopy=Copiam clipboard(&C)


[lookup]
name0=Buddhist Dictionary
url0=http://sql.fgs.org.tw/webfbd/term.asp?term =$_;
name1=Education Ministry of Mandarin
url1=http://140.111.34.46/cgi-bin/dict/newsearch.cgi?Database =dict&QueryScope=
name2=Pali-English Dictionary
url2=http://dsal.uchicago.edu/cgi-bin/ddsa/search2e?CONJUNCT =PHRASE&word=
name3=Digital Sanskrit Lexicon Cologne
url3=http://webapps.uni-koeln.de/cgi-bin/tamil/recherche?dictionary =mwd&prst=
name4=Google
url4=http://www.google.com.tw/search?q =$_;
name5=Wikipedia
url5=_ $ http://zh.wikipedia.org/wiki/;

[frmAddLink]
btnok=OK
rblink=Hyperlink Databases
rburl=External Website (URL) File name an
rbtext=Note
btncancel=Cancel
lblwarning=Invalid link!
btndelete=Delete
[frmccgfind]
lblinput=Input
lblids=Type of configuration
cbvariant=Identification Parts
cbsystemfont=System verbum
cbExtb=Extended B character paro
lblinner=Internal Code
lblhanyu=Chinese
lblbasic=PARTIS
btnselect=Selected
[frmbmtext]
btnOk=OK
btnCancel=Cancel
btnClear=Empty
btnColor=Color
[frmnotes]
cbnotes=Meipi
cbmarkers=Highlighter
cbuserlinks=Custom Hyperlinks
cbbookmarks=Bookmarks
btnOk=OK
btnCancel=Da

[strings]
exportnotetype=Sequens notat Export
importnotetype=Sequens notat Import

image_link=Chart
found_hits=Apparuit temporibus%d
found_matchs=Total stylo%d (%d times)
not_found=No Related terms
no_marker=No Highlighter
no_bookmark=No bookmarks
image_not_found=Inveniam image file!
no_nextoccur=Illic nihil aliud est
no_prevoccur=Text sursum non est inventus
search_distance=Kerning
gotreenode=Node directorium(&T)
aboutdb=About
noabout=Documentum habet utilitatem Copyright VIII BAF U
btnRoot.hint=Et concursum omnium unlock nodes directory
sbDistance.hint=Spacing definitione inter caesa et wildcards search maxima licet * longe
editDistance.hint=Spacing search fluminis paro ut "text" sicut unitas, an operator of a vox in Latin text
Doctrees.hint=Editus per lignum directory structure
textviewer.hint=Regio illa
mbegin.hint=Quam principio inventus
mend.hint=Ends quam quanta occurrere
thechar.hint=Quod non videt system fontem
message_sent=Epistula transmitterentur!
total_match=Total obsequio vices
total_lines=Output of Summa paragraphs:
end_of_export=Data Export absolvitur
export_trimmed=Quam numerus maximus ut subsisto patefacio rows
criteria=Search criteriis:
link_not_found=Ire non posse link!
cbmatchtype=Matching ratio
matchtype=Principio, quidam in fine, omnino
dictmatchtype=Principio, quidam in fine, complete, full-text frequency
seconds=Seconds
termcountexceed=Vivamus ingressu multus (%d), sis hisce angustiis
quitprogram=Finis ratio?
addfavorite=- Add to Favorites
organizefavorite=- Curo meus favorites
resulttab=Search Results
dicttab=Dictionary
bookmarkstab=Bookmarks
markerstab=Highlighter
userlinkstab=Hyperlinks
textnotestab=Meipi
termnotfound=Gaudeamus "%s"!
totaltermfound=Found%d months
gotohelp=Enter code linea pages puta \ n quinto scripsit V \ n V vii page 5p7 \ n V vii Page quartae aciei IV 5p7 # \ n Septimus liber np7 page
linkhelp=Hyperlink syntax vide Database Ctrl + G Alternis sermonibus arca archa \ n aliis quae praecesserunt Databases database ID: Secundum \ ntaisho? Annexa 1p7a Volume I Taisho pag VII, col \ ntaisho? N221 magnum est coniuncta per CCXXI

askclearallbookmarks=Certus vos volo ut Morbi bookmarks?
askclearallmarkers=Certus vos volo ut Morbi Highlighter?
askclearalluserlinks=Certus vos volo ut mos Morbi hyperlinks?
askclearalltextnotes=Certus vos volo ut Morbi Meipi?
clearallbookmarks=Morbi Bookmarks
clearallmarkers=Morbi Highlighter
clearalltextnotes=Morbi Meipi
clearalluserlinks=More hyperlinks Mauris
closealltab=Dextera current tab tabs delete totus?
confirm=Confirmation
mbegin=Principio linea
mend=Explicit dignum
selectionexceed=Selection item soli%d fundo verba.
viewnote=Viewing Other notæ non emendo. \ N Sis muto notes alienis primum invecta.
askcleartextbookmark=Bookmark experientiam certam delere?
frmbmtext.caption=Bookmark text tips
Filename=File name
Name=Name
Date=Date
Found=Found 

